[
    {
      "img": "/images/services/1.jpg",
      "title": "Diagnostiek",
      "date": "Aug 23, 2024",
      "author": "Abdur rahman",
      "authorLink": "",
      "subTitle": "Naast verblijf kunnen wij bij zowel jongeren die bij ons verblijven als bij externe casussen complexe diagnostiek uitvoeren. Op deze wijze kan een volledig beeld geschetst worden van de problematiek van een jongere en/of het systeem en kunnen handelingsadviezen geboden worden.",
      "postLink": "Diagnostiek",
      "buttonText":"Meer over diagnostiek"
    },
    {
      "img": "/images/services/2.jpg",
      "title": "Leef- en Ontwikkelhuis (Behandelgroep)",
      "date": "Aug 22, 2020",
      "author": "William Juarez",
      "authorLink": "",
      "subTitle": "Een alternatieve woon- en leefomgeving voor jongeren. Enjoy health & Care richt zich op het beter laten functioneren van jongeren. Om te komen tot een goed perspectief willen wij 3 tot 6 maanden gebruiken om een goede analyse te maken van de hulpvraag, waar deze uit voorkomt en hoe deze in stand wordt gehouden.Jongeren wonen samen in een omgeving waarin ze ontdekken waar ze goed in zijn en waar ze plezier uit halen door middel van ontspanning, onderwijs, werk en andere activiteiten onder persoonlijke begeleiding van pedagogische opvoeders. Per jongere wordt de ontwikkelbehoefte in kaart gebracht.",
      "postLink": "Leef- en Ontwikkelhuis (Behandelgroep)",
      "buttonText":"Meer informatie het Leef- en Ontwikkelhuis (Behandelgroep)"
    },
    {
      "img": "/images/services/3.jpg",
      "title": "Zelfstandigheidstraining (Kamertraining)      ",
      "date": "Aug 21, 2020",
      "author": "Jamse Lewis",
      "authorLink": "",
      "subTitle": "Bij Enjoy health & care   bieden we naast verblijf in het Leef- en Ontwikkelhuis en diagnostiek ook zelfstandigheidstraining voor jongeren van 16 t/m 23 jaar. Jongeren die willen groeien naar het zelfstandig wonen kunnen deze zelfstandigheidstraining volgen. Enjoy Health & Care biedt wekelijkse individuele begeleiding aan de jongere, waarbij de focus wordt gelegd op persoonlijke ontwikkeling en praktische vaardigheden met betrekking tot zelfstandigheid.",
      "postLink": "Zelfstandigheidstraining (Kamertraining)",
      "buttonText":"Meer over zelfstandigheidstraining (kamertraining)"
    },
    {
      "img": "/images/services/4.jpg",
      "title": "Crisis",
      "date": "Aug 21, 2020",
      "author": "Jamse Lewis",
      "authorLink": "",
      "subTitle": "Naast ons regulier behandel- en begeleidingsaanbod bieden wij crisisplaatsingen. Jongeren kunnen bij ons tot rust te komen terwijl gezocht wordt naar een passend vervolgtraject. Dit kan betekenen dat de jongere terugkeert naar huis/ netwerk of in enkele gevallen verder verblijf en behandeling geniet bij Enjoy health & care.",
      "postLink": "Crisis",
      "buttonText":"Meer over Crisisopvang"
    },
    {
      "img": "/images/services/5.jpg",
      "title": "Zelfstandigheidshuis",
      "date": "Aug 23, 2020",
      "author": "Albert Brian",
      "authorLink": "",
      "subTitle": "Het Zelfstandigheidshuis in Tiel is bedoeld voor jongeren van 16,5 tot 23 jaar die toe zijn aan het groeien naar zelfstandigheid. Dit kan vanuit het Leef- en Ontwikkelhuis of direct vanaf een andere plek. Deze jongeren beschikken al over een bepaalde mate van zelfredzaamheid, zijn gemotiveerd en hebben een dagbesteding (school of werk). De doorstroom naar het zelfstandigheidshuis wordt gerealiseerd wanneer de intensieve zorg binnen het Leef- en Ontwikkelhuis kan worden afgeschaald.",
      "postLink": "Zelfstandigheidshuis",
      "buttonText":"Meer over het Zelfstandigheidshuis in Tiel"
    },
    {
      "img": "/images/services/6.jpg",
      "title": "ZelfstandigheidshuisPlus",
      "date": "Aug 22, 2020",
      "author": "William Juarez",
      "authorLink": "",
      "subTitle": "Het ZHPlus is gericht op het vergroten van de zelfredzaamheid ten behoeve van zelfstandig wonen. Anders dan bij het reguliere Zelfstandigheidshuis is er in het ZHPlus een hogere professionele begeleidingsintensiteit waar jongeren met een intensievere zorgbehoefte terecht kunnen. Daarnaast kan er maatwerk geboden worden als er een vraag ligt op het gebied van individuele behandeling of diagnostiek.",
      "postLink": "ZelfstandigheidshuisPlus",
      "buttonText":"Meer over het Zelfstandigheidshuis Plus"
    },
    {
      "img": "/images/services/7.jpg",
      "title": "Ambulante Behandeling",
      "date": "Aug 21, 2020",
      "author": "Jamse Lewis",
      "authorLink": "",
      "subTitle": "Enjoy health & care werkt met evidence based methodieken en interventies. Behandeling is altijd gericht op een afname van klachten en problemen, met als doel dat jongeren op alle levensgebieden kunnen functioneren en om de ontwikkeling te bevorderen. In een ontwikkelplan worden de doelen en ontwikkeling nauwkeurig bijgehouden. De Behandelcoördinator bekijkt welke type behandeling het beste aansluit om de jongeren en/of het gezin te versterken, om de leefsfeer en het opvoedklimaat te verbeteren. Behandeling wordt toegespitst op de toepasselijke situaties/fasen waarin de jongeren zitten.",
      "postLink": "Ambulante Behandeling",
      "buttonText":"Meer over het Zelfstandigheidshuis Plus"
    }
  ]
  